{
    "catalog": [
        {
            "id": "9789500765183",
            "name": "Los pájaros negros",
            "author": "Alejando Parisi",
            "description": "Tres jóvenes huyen de la guerra. Cuando sus hogares se transformaron en un campo minado la única opción para sobrevivir es partir. Llegan a la ciudad de Mar del Plata escapando cada uno de sus desgracias. Aún no se conocen. Estos adolescentes solitarios se hacen amigos en esa playa que, dicen, llega hasta el fin del mundo. Crecen juntos hasta que ocurre algo inesperado que los separa para siempre.",
            "price": 1449,
            "publicationYear": "2021",
            "pages": "336",
            "isbn": "978-950-07-6518-3",
            "imageURL": "https://catalogos.libooks.com/9789500765183_md.jpg"
        },
        {
            "id": "9789874777737",
            "name": "Los Siete maridos de Evelyn Hugo",
            "author": "Taylor Jenkins Reid",
            "description": "Evelyn Hugo, el ícono de Hollywood que se ha recluido en su edad madura, decide al fin contar la verdad sobre su vida llena de glamour y de escándalos. Pero cuando elige para ello a Monique Grant, una periodista desconocida, nadie se sorprende más que la misma Monique. ¿Por qué ella? ¿Por qué ahora? Monique no está precisamente en su mejor momento. Su marido la abandonó, y su vida profesional no avanza. Aún ignorando por que Evelyn la ha elegido para escribir su biografía. Monique esta decidida a aprovechar esa oportunidad para dar impulso a su carrera. Convocada al lujoso apartamento de Evelyn, Monique escucha fascinada mientras la actriz le cuenta su historia. Desde su llegada a Los Angeles en los años 50 hasta su decisión de abandonar su carrera en el espectáculo en los 80 - y desde luego, los siete maridos que tuvo en ese tiempo - Evelyn narra una historia de ambición implacable, amistad inesperada y un gran amor prohibido.",
            "price": 1990,
            "publicationYear": "2017",
            "pages": "384",
            "isbn": " 978-987-47777-3-7",
            "imageURL": "https://catalogos.libooks.com/9789874777737_md.jpg"
        },
        {
            "id": "9788417553920",
            "name": "El jardín de vidrio",
            "author": "Tatiana Tibuleac",
            "description": "Moldavia en los años más grises del comunismo. La anciana Tamara Pavlovna rescata a la pequeña Lastotchka de un orfanato. Lo que en principio puede parecer un acto de piedad esconde una realidad terrorífica. Lastotchka ha sido comprada como esclava, para ser explotada durante casi una década recolectando botellas por la calle. Aprender. a sobrevivir robando y mendigando, rechazando las solicitudes de hombres demasiado insistentes, en un ambiente de violencia y miseria. Basada en la propia historia familiar de la autora, El jardín de vidrio es, ante todo, un ejercicio de exorcismo doméstico, una carta imaginada por una ni.a hacia sus padres desconocidos donde el dolor a causa de su abandono, el desamor y la ausencia de ternura y emoción se muestran como heridas que quiz. nunca lleguen a cicatrizar del todo. La falta de piedad del mejor Dickens y la escritura caleidoscópica de Agota Kristoff hacen de esta segunda novela de Tatiana Tîbuleac una tragedia tan cruel y compasiva como reveladora de aquello que nos depara el destino y su belleza.",
            "price": 1795,
            "publicationYear": "2021",
            "pages": "360",
            "isbn": "978-84-17553-92-0",
            "imageURL": "https://catalogos.libooks.com/9788417553920_md.jpg"
        },
        {
            "id": "9788418128189",
            "name": "Animales como tú",
            "author": "Ismael López Dobarganes",
            "description": "LAS HISTORIAS DE ANIMALES MÁS SEGUIDAS DEL MUNDO. ¡EMOTIVAS Y APASIONANTES! Son Samuel, Olga, Javi, Tina o Freser, animales como tú. Sus vidas nos inspiran y sorprenden con historias de superación, amistad, esperanza, ternura y amor. Son las historias de la Fundación Santuario Gaia, donde cientos de animales han sido rescatados gracias a la entrega y el inmenso amor de Ismael y Coque, los fundadores de este pequeño gran oasis de defensa de los animales. Nacimientos, reencuentros, adversidades, lealtades? ¡Los habitantes del Santuario Gaia te están esperando!",
            "price": 1495,
            "publicationYear": "2021",
            "pages": "240",
            "isbn": "978-84-18128-18-9",
            "imageURL": "https://catalogos.libooks.com/9788418128189_md.jpg"
        },
        {
            "id": "9789878413075",
            "name": "Rarezas Geográficas",
            "author": "Olivier Marchon",
            "description": "En palabras del propio Olivier Marchon: “Este libro trata de territorios que presentan alguna particularidad. Son tierras enclavadas dentro de otro país, ciudades prestadas, islas compartidas, tierras sin soberanía, archipiélagos en disputa, regiones con estatutos peculiares o incluso —hasta ahí me he aventurado— países de fantasía”. En Rarezas geográficas podemos encontrar historias peculiares, conflictos territoriales, situaciones insólitas centradas en geografías únicas. Cada una de estas anécdotas refleja algo más amplio, que en definitiva no hace otra cosa que mostrar la complejidad del pensamiento humano y de la historia. Es una forma de acceder a ellos, pero no de una forma tradicional y directa, sino por los recovecos, por los detalles, por la “puerta de atrás” de la geografía.",
            "price": 990,
            "publicationYear": "2021",
            "pages": "160",
            "isbn": "978-987-8413-07-5",
            "imageURL": "https://catalogos.libooks.com/9789878413075_md.jpg"
        },
        {
            "id": "9789807909068",
            "name": "Boulevard",
            "author": "Flor M. Salvador",
            "description": " Luke y Hasley no eran el prototipo de la pareja perfecta, sin embargo, ambos le pusieron definición a lo que ellos crearon. Una historia en donde dos adolescentes crean su propio Boulevard ante la llovizna que hay en sus corazones, con un cielo pintado de azul cálido en una parte y otra de un azul eléctrico, tiñéndose este por completo de un grisáceo nostálgico.",
            "price": 1980,
            "publicationYear": "2020",
            "pages": "316",
            "isbn": "978-980-7909-06-8",
            "imageURL": "https://catalogos.libooks.com/9789807909068_md.jpg"
        }
    ]
}